/* Column title for the name of voice */
"Name" = "Jméno";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "System Default";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "This is a preview of the %@ voice.";

/* Label for table with voices */
"Voice:" = "Hlas:";